[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-annotator",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-kindle-plugin",
  "obsidian-kanban",
  "obsidian-paste-image-rename",
  "obsidian-outliner",
  "cm-editor-syntax-highlight-obsidian",
  "quick-latex",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-code-block-enhancer",
  "obsidian-completr",
  "settings-search",
  "obsidian-emoji-toolbar",
  "dataview",
  "share-note",
  "obsidian-auto-link-title",
  "obsidian-charts",
  "homepage",
  "obsidian-tasks-plugin"
]